[
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-custom-attachment-location",
  "notebook-navigator",
  "obsidian-heading-shifter",
  "quickadd",
  "editing-toolbar",
  "templater-obsidian",
  "tag-wrangler"
]